brew "git"
brew "rg"
brew "tmux"
cask "dropbox"
brew "cmake"
brew "zsh"
brew "curl"
brew "jq"
brew "python3"
cask "alfred"
cask "iterm2"
brew "tree"
brew "readline"
brew "openssl"
brew "asdf"
brew "ghq"
cask "docker"
brew "direnv"
cask "keepassxc"
brew "wget"
brew "lv"
brew "fzf"
brew "kubectx"
brew "gpg"
brew "bat"
cask "raycast"
cask "aquaskk"
